generic.asesoria=Assessoria
generic.inicio=Inici
generic.condiciones-de-uso=Condicions d&#39;&#250;s
generic.politica-de-privacidad=Pol&#237;tica de privacitat 
generic.contacto.confirmacion=Gr&#224;cies per contactar amb nosaltres! Molt aviat rebr&#224; not&#237;cies nostres. 

head.titulo=GIRO | La teva assessoria online
cabecera.textoConsultas=<div>Realitza les teves CONSULTES i CONTACTA</div><div> amb nosaltres al</div>
menu.inicio=Inici
menu.servicios=Serveis
menu.servicios.url=serveis
menu.seguros=Assegurances
menu.seguros.url=assegurances
menu.quienes-somos=Qui som
menu.quienes-somos.url=qui-som
menu.contacto=Contacte
menu.contacto.url=contacte

carrusel.comunidades.titulo=Gesti&#243; de comunitats de veïns
carrusel.comunidades.descripcion=Deixi la seva comunitat en les millors mans. Ens encarraguem<br />de gestionar tots els assumptes financiers, legals y t&#232;cnics<br />de la seva finca.
carrusel.precios-bajos.titulo=Qualitat i professionalitat a l&#39;abast de tots
carrusel.precios-bajos.descripcion=Garantitzem la millor soluci&#243; qualitat-preu en tots els nostres<br />serveis: gesti&#243; de comunitats, p&#224;rkings, aut&#242;noms<br />i empreses. <b>Demani pressupost sense comprom&#237;s</b>.
carrusel.nueva-web.titulo=Estrenem nova web
carrusel.nueva-web.descripcion=M&#233;s f&#224;cil, m&#233;s r&#224;pid. La nova web d&#39;Assessoria Giro t&#39;ofereix<br />de manera directa, acc&#233;s a tots els nostres serveis, ofertes y<br />tarifes.
carrusel.seguros.titulo=Consulti les millors opcions per garantitzar la seva seguretat i la de la seva fam&#237;lia
carrusel.seguros.descripcion=Oferim la m&#233;s amplia varietat d&#39;assegurances amb l&#39;experi&#232;ncia i efic&#224;cia d&#39;una companyia l&#237;der en el sector.

servicio.administracion-de-fincas.titulo=ADMINISTRACI&#211; DE FINQUES
servicio.administracion-de-fincas.subtitulo1=Pressupost sense comprom&#237;s per la seva finca o p&#224;rking
servicio.administracion-de-fincas.subtitulo2=Gesti&#243; financiera, legal i t&#232;cnica
servicio.administracion-de-fincas.subtitulo3=Ens ocupem de tot
servicio.gestion-de-seguros.titulo=GESTI&#211; D&#39;ASSEGURANCES
servicio.gestion-de-seguros.subtitulo1=Tenim el producte que s&#39;ajusta a les seves necessitats
servicio.gestion-de-seguros.subtitulo2=Confiï en una de les millors companyies del mercat
servicio.tarifas-low-cost.titulo=TARIFES LOW COST
servicio.tarifas-low-cost.subtitulo1=Ens ajustem a les necessitats de cada client
servicio.tarifas-low-cost.subtitulo2=Garantitzem l&#39;efic&#224;cia en tots els nostres serveis i al millor preu
servicio.autonomos-y-empresas.titulo=AUT&#210;NOMS I EMPRESES
servicio.autonomos-y-empresas.subtitulo1=Confeccionem tots els seus movimients contables, fiscals i laborals
servicio.autonomos-y-empresas.subtitulo2=Experi&#232;ncia, confian&#231;a i m&#224;xima professionalitat
servicio.diseno-y-programacion-web.titulo=DISENY I PROGRAMACI&#211; WEB
servicio.diseno-y-programacion-web.subtitulo1=Doni-li un impuls a la seva empresa
servicio.diseno-y-programacion-web.subtitulo2=Aconsegueixi augmentar els seus beneficio amb press&#232;ncia a Internet
servicio.diseno-y-programacion-web.subtitulo3=Llocs personalitzats segons el seu negoci
servicio.otros-servicios.titulo=ALTRES SERVEIS
servicio.otros-servicios.subtitulo1=Tramitem c&#232;dules d&#39;habitabilitat
servicio.otros-servicios.subtitulo2=Per qualsevol dubte que necessiti resoldre disposem d&#39;un buffet d&#39;advocats

pagina-servicios.titulo=Els nostres serveis: exp&#232;riencia, confian&#231;a y m&#224;xima professionalitat
pagina-servicios.descripcion=A l&#39;Assessoria Giro busquem sempre el contacte directe amb el nostre client. Ens involucrem en el teu projecte o situaci&#243; actual per oferir-te sempre una gesti&#243; &#242;ptima adaptada a les teves necessitats. Cubrim tots els aspectes administratius tant en una empresa com en la gesti&#243; de finques, oferint sempre un servei de qualitat. Sigui quina sigui la teva situaci&#243;, t&#39;ajudem a resoldre els teus dubtes o problemes de forma r&#224;pida i efica&#231;.
pagina-servicios.administracion-fincas-parkings=Administraci&#243; de finques y p&#224;rkings comunitaris
pagina-servicios.administracion=Administraci&#243;
pagina-servicios.administracion.punto1=Convocat&#242;ria de Juntes.
pagina-servicios.administracion.punto2=Elaboraci&#243; de tota la documentaci&#243;.
pagina-servicios.administracion.punto3=Execuci&#243; i seguiment de les deliberacions aprobades a la Junta de Propietaris.
pagina-servicios.administracion.punto4=Redacci&#243; d&#39;actes.
pagina-servicios.administracion.punto5=Elaboraci&#243; de documents de representaci&#243; en Juntes de Propietaris.
pagina-servicios.administracion.punto6=Pres&#232;ncia a la Junta de Propietaris ordin&#224;ria.
pagina-servicios.administracion.punto7=An&#224;lisis i comprobaci&#243; de l&#39;exist&#232;ncia de l&#39;asseguran&#231;a d&#39;incendis o multirisc per part dels comuners.
pagina-servicios.administracion.punto8=Cust&#242;dia de la documentaci&#243; i llibres de la comunitat.
pagina-servicios.contabilidad-aspectos-financieros=Contabilitat i aspectes financiers
pagina-servicios.contabilidad-aspectos-financieros.punto1=Elaboraci&#243; del pressupost anual.
pagina-servicios.contabilidad-aspectos-financieros.punto2=Elaboraci&#243; dels comptes i balan&#231;os anuals.
pagina-servicios.contabilidad-aspectos-financieros.punto3=Gesti&#243; de tot tipus de documents en nom de la comunitat, obertura de compte, etc.
pagina-servicios.contabilidad-aspectos-financieros.punto4=Gesti&#243; d&#39;emisi&#243; i enviament de rebuts per als pagaments de les quotes.
pagina-servicios.contabilidad-aspectos-financieros.punto5=Gesti&#243;, cobrament i pagaments de les despeses de la comunitat.
pagina-servicios.contabilidad-aspectos-financieros.punto6=Emisi&#243; de rebuts per el cobrament de les quotes.
pagina-servicios.contabilidad-aspectos-financieros.punto7=Reclamaci&#243; d&#39;impagaments.
pagina-servicios.contabilidad-aspectos-financieros.punto8=Presentaci&#243; de diversos pressupostos per la realitzaci&#243; dels actes necessaris per a la conservaci&#243; dels b&#233;ns comuns.
pagina-servicios.soluciones-anti-morosos=Solucions anti-morosos
pagina-servicios.soluciones-anti-morosos.punto1=Control de la morositat de la comunitat amb un seguiment exhaustiu de cada cas, realitzant les reclamacions formals degudes, i en casos necessaris utilitzar la m&#224;xima firmesa en el cobrament de les qutoes pendents.
pagina-servicios.soluciones-anti-morosos.punto2=Notificiacions personalitzades per correu electr&#242;nic, trucada telef&#242;nica, correu certificat o burofax.
pagina-servicios.soluciones-anti-morosos.punto3=Convenis amb despatxos d&#39;advocats per reclamacions judicials contra morosos.
pagina-servicios.mas-informacion=Per rebre m&#233;s informaci&#243;, contacti amb nosaltres
pagina-servicios.autonomos-empresas=Aut&#242;noms i empreses
pagina-servicios.servicio-contable=Servei contable
pagina-servicios.servicio-contable.punto1=Administraci&#243; de la seva contabilitat a l&#39;obertura del per&#237;ode contable i a exercicis ja iniciats.
pagina-servicios.servicio-contable.punto2=Revisi&#243; i assessorament davant qualsevol problema contable.
pagina-servicios.servicio-contable.punto3=Gesti&#243; digital dels tr&#224;mits o­ficials:<br />Llibre Diari<br />Llibre Major<br />Inventari<br />Balan&#231;os<br />P&#232;rdues y Guanys
pagina-servicios.servicio-fiscal=Servei fiscal
pagina-servicios.servicio-fiscal.punto1=Declaraci&#243; censal d&#39;alta, modificaci&#243; i baixa en el cens d&#39;obligats tributaris.
pagina-servicios.servicio-fiscal.punto2=R&#232;gim d&#39;estimaci&#243; directa i d&#39;estimaci&#243; objectiva.
pagina-servicios.servicio-fiscal.punto3=Impost sobre el Valor Afegit (IVA).
pagina-servicios.servicio-fiscal.punto4=Impost sobre la Renta de les Persones F&#237;siques.
pagina-servicios.servicio-fiscal.punto5=Declaraci&#243; de Renta y Patrimoni.
pagina-servicios.servicio-fiscal.punto6=Impost sobre Societats.
pagina-servicios.servicio-fiscal.punto7=Declaraci\u00F3 Anual d&\#39;Operacions amb Tercers de m\u00E9s de 3.005,06 \u20AC.
pagina-servicios.servicio-fiscal.punto8=Assist&#232;ncia i gesti&#243; de qualsevol tipus de tr&#224;mit davant els Organismes P&#250;blics.
pagina-servicios.servicio-fiscal.punto9=Optimitzaci&#243; de l&#39;aplicaci&#243; de la normativa vigent per aconseguir el m&#224;xim estalvi a tots els impostos.
pagina-servicios.servicio-laboral=Servei laboral
pagina-servicios.servicio-laboral.punto1=Confecci&#243; de n&#242;mines i assegurances socials.
pagina-servicios.servicio-laboral.punto2=Altes i baixes a la Seguretat Social.
pagina-servicios.servicio-laboral.punto3=Confecci&#243; de contractes.
pagina-servicios.servicio-laboral.punto4=Models de retencions.
pagina-servicios.servicio-laboral.punto5=Resums anuals.
pagina-servicios.servicio-laboral.punto6=Altes i baixes d&#39;aut&#242;noms.
pagina-servicios.servicio-laboral.punto7=Tramitaci&#243; de prestacions segons normativa actual.
pagina-servicios.otros-servicios=Altres serveis
pagina-servicios.otros-servicios.punto1=Diseny i programaci&#243; web
pagina-servicios.otros-servicios.punto2=C&#232;dules d&#39;habitabilitat
pagina-servicios.otros-servicios.punto3=Serveis d&#39;advocacia

pagina-seguros.titulo=Les nostres assegurances: t&#39;ho solucionem tot, a la teva manera
pagina-seguros.descripcion=Treballem amb una de les millors companyies del mercat. Grup Catalana Occident disposa d&#39;una de les m&#233;s completes gammes d&#39;assegurances. Si desitjes un projecte a mida, posa&#39;t en contacte amb nosaltres i un agent exclusiu elaborar&#224; el teu pla d&#39;asseguran&#231;a de qualsevol producte sense CAP COMPROM&#205;S.
pagina-seguros.seguros-para-personas=Assegurances per a persones
pagina-seguros.seguro-vida=Asseguran&#231;a de Vida
pagina-seguros.seguro-vida.desglose=Per tenir la protecci&#243; necess&#224;ria, el GRUP CATALANA OCCIDENT ha creat les ASSEGURANCS DE VIDA PROTECCI&#211; FAMILIAR. Perqu&#232; sabem l&#39;important que &#233;s assegurar la seva vida davant qualsevol eventualitat. Les ASSEGURANCES DE VIDA PROTECCI&#211; FAMILIAR del GRUP CATALANA OCCIDENT garantitzen per un temps determinat, el que vost&#233; decideixi a la seva p&#242;lissa, tant la cobertura del capital assegurat en cas de defunci&#243;, com de manera complement&#224;ria, la contrataci&#243; de qualsevol de les cobertures dels seg&#252;ents riscos:<br/> Invalidesa<br/> Accident de circulaci&#243; i orfandat total<br/> Accident<br/> Enfermetats greus<br/> <br/> I a m&#233;s, les ASSEGURANCES DE VIDA PROTECCI&#211; FAMILIAR t&#39;ofereixen la possibilitat de disfrutar de serveis i garanties exclusives: Segona Opini&#243; M&#232;dica: La possibilitat d&#39;efectuar un segon diagn&#242;stic, indicant quin &#233;s el tractament m&#233;s adequat i els centres assistencials de major prestigi. Rehabilitaci&#243; Card&#237;aca: Programes de rehabilitaci&#243; card&#237;aca de la millor qualitat, supervisats i dirigits per metges especializats. Orientaci&#243; M&#232;dica Telef&#242;nica: Un servei d&#39;atenci&#243; m&#232;dica telef&#242;nica les 24h. at&#232;s personalment per un equip m&#232;dico de primera l&#237;nia. Servei Telef&#242;nic d&#39;Assessoria Jur&#237;dica: At&#232;s per un equip d&#39;advocats assessora sobre q&#252;estions fiscals, tramitacions de les successions, her&#232;ncies, inventari de b&#232;ns, subrogacions...
pagina-seguros.seguro-accidentes-individual=Asseguran&#231;a d&#39;Accidents Individual
pagina-seguros.seguro-accidentes-individual.desglose=Assegurem la seva tranquilitat amb l&#39;Asseguran&#231;a d&#39;Accidents Individual del Grup Catalana Occident ja que ha estat creat per protegir-lo i garantitzar la seva seguritat, a qualsevol lloc del m&#243;n i sota qualsevol circumst&#224;ncia imprevista.<br /> Posem a la seva disposici&#243; fins 6 modalitats distintes de Protecci&#243; Personal, a escollir la que s&#39;adapti millor a les seves necessitats i segons les seves caracter&#237;stiques personals: edat, profesi&#243;, depend&#232;ncia laboral, pr&#224;ctica d&#39;esport, viatges, etc.<br /> Protecci&#243; b&#224;sica, Protecci&#243; integral, Protecci&#243; empresaris i Aut&#242;noms, Protecci&#243; Juniors, Protecci&#243; seniors, Protecci&#243; viatges. <div style="margin: 15px auto 0 auto; width: 460px;">Sempre assegurat sigui on sigui.</div>
pagina-seguros.seguro-decesos=Asseguran&#231;a de Decessos
pagina-seguros.seguro-decesos.desglose=EL GRUP CATALANA OCCIDENT li ofereix la seva Asseguran&#231;a de Decessos. Es tracta d&#39;una p&#242;lissa flexible que s&#39;adapta a les seves necessitats. Un servei que evita gastos, tr&#224;mits i mol&#232;sties en un moment tan transcendent. L&#39;Asseguran&#231;a de Decessos es un producte que li ofereix una atenci&#243; i servei complets. Aquesta asseguran&#231;a cobreix les despeses tant del sepeli, com del trasllat del difunt al seu lloc de resid&#232;ncia, si fos necessari. A m&#233;s, inclou assist&#232;ncia i atenci&#243; als familiars. Trucant al Tel&#232;fon de Declaraci&#243; de Sinistres de Decessos, disponible les 24h. del dia, es rep tot el servei necessari, en el moment d&#39;ocurr&#232;ncia de l&#39;&#242;bit de la persona assegurada.<br/> Aquesta p&#242;lissa inclou atenci&#243; i assist&#232;ncia als familiars a trav&#232;s d&#39;una s&#232;rie de serveis i garanties que posem a la seva disposici&#243;. En una mateixa p&#242;lissa es pot cobrir a tots els membres de la familia que convisquin en el mateix domicili, si el client aix&#237; ho sol·licita.
pagina-seguros.seguro-medico-asistencia-sanitaria=Asseguran&#231;a M&#232;dica d&#39;Assist&#232;ncia Sanitaria
pagina-seguros.seguro-medico-asistencia-sanitaria.desglose=Acc&#232;s a la medicina privada a trav&#232;s d&#39;un ampli Quadre M&#232;dic amb la millor assist&#232;ncia hospital&#224;ria, sense llistes d&#39;espera i sense despeses adicionals. A m&#233;s si el teu ginec&#242;leg o el pediatre dels teus fills no estan dins del Quadre tamb&#233; podr&#224;s accedir a ells. Obtindr&#224;s el 100% de les despeses en assist&#232;ncia prim&#224;ria, especialistes, diagn&#242;stic, hospitalizaci&#243; i cirurgia dins del quadre m&#232;dic.<br /> El producte es totalment adaptable a les teves necessitats. Tu dexideixes quin nivell de prima vols pagar, en funci&#243; del nivell de copagament escollit. Nosaltres apostem per la prevenci&#243;.<br /> Incloem programes de salut infantil, detecci&#243; preco&#231; de c&#224;ncer ginecol&#242;gic, colorectal o de pr&#242;stata, risc coronari i salut bucodental. Tamb&#233; et reemborsem les despeses de farm&#224;cia corresponents a medicaments de car&#224;cter gen&#232;ric prescrits per un metge del nostre Quadre, fins els l&#237;mits establerts a la p&#242;lissa.<br /> <br /> Per a m&#233;s informaci&#243; sobre aquest producte, mireu aqu&#237;: <a href="http://www.cosalud.es" target="_blank">www.cosalud.es</a>
pagina-seguros.seguro-teleasistencia=Asseguran&#231;a de Teleassist&#232;ncia
pagina-seguros.seguro-teleasistencia.desglose=La Teleassist&#232;ncia &#233;s un sistema telef&#242;nic d&#39;ajuda per a personas que, per la seva edat o estat f&#237;sic, poden necessitar assist&#232;ncia urgent en casos de emerg&#232;ncia, a qualsevol hora del dia o de la nit.<br/> <br/> Va dirigit a Persones majors que viuen sols, Minusv&#224;lids i discapacitats, Malalts cr&#242;nics que requereixin d&#39;una atenci&#243; continuada. Convalescents de malaltia a postoperatori.<br/> <br/> El sistema consta d&#39;un terminal fix al domicilio i d&#39;una polsera o un penjant, amb pulsador incorporat, que permeten estar en contacte en tot moment. A m&#233;s, i per un m&#237;nim cost addicional, permet tamb&#233; la contrataci&#243; opcional d&#39;un tel&#232;fon m&#242;vil amb totes les seves funcions b&#224;siques, des del qual tamb&#233; es pot accedir al servei de teleassist&#232;ncia, amb tan sols pr&#233;mer un bot&#243;, en qualsevol momento i a qualsevol lloc. Davant qualsevol emerg&#232;ncia, nom&#233;s cal pr&#233;mer el bot&#243; de trucada. La central de teleassist&#232;ncia rep la trucada i la persona pot parlar amb un metge. A continuaci&#243; s&#39;activa el recurs necessari: metge d&#39;urg&#232;ncia, ambul&#224;ncia, bombers, policia, etc. I, per descomptat, s&#39;avisa als familiars o a les persons que s&#39;hagin designat a tal efecte.<br/> El sistema tamb&#233; proporciona assessorament m&#232;dic i/o psicol&#242;gic.
pagina-seguros.seguros-para-bienes=Assegurances per a b&#233;ns
pagina-seguros.seguros-hogar=Assegurances de la Llar
pagina-seguros.seguros-hogar.desglose=La major elecci&#243; per viure tranquil amb la seguretat de que la teva familia i la teva llar estan ben protegits. Aquesta asseguran&#231;a s&#39;adapta completament a les necessitats particulars de la seva llar i a m&#233;s, li ofereix la possibilitat d&#39;assegurar al seu animal de companyia per protegir-lo de les diverses eventualitats que puguin oc&#243;rrer. Totes les cobertures que necessiti i serveis exclusius, sense cost addicional. Possibilitem el fraccionamient del pagament del rebut anual i no oblidi que obtindr&#224; un 20% de descompte a la seva p&#242;lissa de la Llar si t&#233; l&#39;asseguran&#231;a de Comunitats amb nosaltres. <div style="margin: 15px auto 0 auto; width: 460px;">Una asseguran&#231;a que sense sorpreses li assegura TOT, TOT i TOT.</div>
pagina-seguros.seguros-coche=Assegurances de Cotxes
pagina-seguros.seguros-coche.desglose=L&#39;asseguran&#231;a de l&#39;Autom&#242;vil flexible est&#224; pensat perqu&#232; poguis gaudir de les prestacions que millor s&#39;adaptin a les tesves necessitats i les del teu cotxe. Amb la nostra Asseguran&#231;a d&#39;Autom&#242;vil Millennium sempre gaudir&#224; de l&#39;equipament b&#224;sic, que li garanteix la m&#224;xima seguretat.<br/> Obtindr&#224; bonificacions per no sinistre, adaptant les que gaudeix actualment.<br/> Podr&#224; realitzar declaracions de sinistres per tel&#232;fon amb un seguiment continu d&#39;aquests per SMS o e-mail.<br/> Per a la seva comoditat, compta amb un r&#224;pid peritatge, servei de reparaci&#243; i/o canvi de llunes a l&#39;instant, sempre amb lliure d&#39;elecci&#243; de taller.<br/> Servei les 24 hores de assist&#232;ncia en viatge des del km 0 i Orientaci&#243; M&#232;dica Telef&#242;nica.
pagina-seguros.seguros-comunidades=Assegurances de Comunitats
pagina-seguros.seguros-comunidades.desglose=Per a una resposta r&#224;pida davant qualsevol adversitat, per m&#237;nima que sigui aquesta, el Grup Catalana Occident li proposa l&#39;Asseguran&#231;a Multirisc de Comunitats. Una p&#242;lissa que reuneix m&#250;ltiples cobertures contra els riscos m&#233;s comuns davant els que l&#39;edifici d&#39;una Comunitat de Propietaris est&#224; exposat, i que s&#39;ajusta a diferents tipus de Comunitat.<br/> Amb l&#39;Asseguran&#231;a Multirisc de Comunitats, el patrimoni de la Comunitat estar&#224; protegit davant qualsevol imprevist. Les m&#250;ltiples cobertures de l&#39;Asseguran&#231;a Multirisc de Comunitats fan d&#39;aquesta una asseguran&#231;a flexible i capa&#231; d&#39;adaptar-se a les necessitats de cada Comunitat. A m&#233;s, l&#39;Asseguran&#231;a Multirisc de Comunitats, li ofereix: Tel&#232;fon d&#39;Assist&#232;ncia a les Comunitats les 24 hrs. del dia. Revaloritzaci&#243; autom&#224;tica de capitals i garanties a cada vencimient anual. Servei Telef&#242;nic d&#39;Assessoria Jur&#237;dica: un servei que ofereix assessorament sobre qualsevol questi&#243; jur&#237;dica. Pagament fraccionat de la prima anual.
pagina-seguros.seguros-motos=Assegurances de Motos
pagina-seguros.seguros-motos.desglose=Gestionem els teus recursos de multa i t&#39;assessorem jur&#237;dicament.<br/> T&#39;informem del tr&#224;mit dels teus sinistres via sms o e-mail.<br/> Peritaci&#243; immediata de la teva moto o ciclomotor.<br/> Possibilitat de fraccionar el pagament de la prima de la teva asseguran&#231;a de moto o ciclomotor.<br/> Pagament de cursos per a la recuperaci&#243; del perm&#237;s de conduir.<br/> Assegurances de motos i ciclomotor personalitzables segons les teves necessitats.<br/> Assist&#232;ncia en viatge desde km. 0, 24h/dia, 365 dies a l&#39;any, al vehicle i a les persones.
pagina-seguros.seguros-oficinas=Assegurances d&#39;Oficines
pagina-seguros.seguros-oficinas.desglose=Tota la seguretat per al seu negoci: al Grup Catalana Occident creiem que un bon negoci necessita una bona protecci&#243;, i per aix&#242; la nostra Asseguran&#231;a Multirrisc d&#39;Oficines cobreix qualsevol tipus d&#39;imprevist que pogui sorgir al desenvolupament de la seva activitat.<br/> L&#39;Asseguran&#231;a Multirrisc d&#39;Oficines est&#224; disenyat pensant en les particularitats del seu negoci, i la seva flexibilitat permet que s&#39;adapti de forma total a les seves necessitats. Una respuesta r&#224;pida i efica&#231; davant qualsevol adversitat. Una p&#242;lissa que reuneix m&#250;ltiples cobertures contra els riscos m&#233;s comuns.
pagina-seguros.seguro-pyme=Asseguran&#231;a Multirrisc PIME
pagina-seguros.seguro-pyme.desglose=Amb tota la seguretat per poder treballar sense imprevistos compti amb les millors avantatges d&#39;una Asseguran&#231;a Multirrisc PIME. El seu patrimoni estar&#224; protegit davant qualsevol problema inesperat.
pagina-seguros.seguro-proteccion-juridica-empresarial=Asseguran&#231;a de Protecci&#243; Jur&#237;dica Empresarial
pagina-seguros.seguro-proteccion-juridica-empresarial.desglose=L&#39;Asseguran&#231;a de Protecci&#243; Jur&#237;dica Empresarial est&#224; destinada a protegir, assessorar i defensar les necessitats, drets i interessos dels aut&#242;noms i empreses a l&#39;&#224;mbit de la seva activitat empresarial.<br/> El Grup Catalana Occident ofereix la possibilitat tant de consultar i assessorar problemes cotidians o efectuar reclamacions extrajudicials, com proporcionar, en cas de necessitat, defensa i negociaci&#243; jur&#237;dica davant Tribunals o Institucions. L&#39;Asseguran&#231;a de Protecci&#243; Jur&#237;dica Empresarial es la soluci&#243; actual davant qualsevol situaci&#243;, problemes o conflictes legals que li poden sorgir a un professional aut&#242;nom o una empresa.
pagina-seguros.mas-informacion=Per rebre m&#233;s informaci&#243; d&#39;aquests o altres productes, contacti amb nosaltres.

pagina-quienes-somos.bienvenida=<h1>Benvingut a Assessoria GIRO</h1><p>Assessoria GIRO neix l&#39;any 2011 amb la finalitat d&#39;oferir uns serveis en els aspectes: contable, fiscal, laboral, entre d&#39;altres.</p><p>El nostre objectiu &#233;s oferir un treball basat en la qualitat i la confian&#231;a. Ens adaptem a totes les necessitats de cada client.</p><p>De la nostra actitud destaquem la nostra comprensi&#243;. Oferim un tracte familiar, amb la capacitat d&#39;escoltar i d&#39;entendre cada situaci&#243;.</p><p>A la nostra empresa trobar&#224; la manera m&#233;s f&#224;cil de no haver de preocuparse de les seves obligacions fiscals, contables i podent-se dedicar exclusivament al seu negoci amb la major tranquilitat.</p><p>Assegurem la m&#224;xima professionalitat a tot el nostre treball. No dubti en contactar amb nosaltres.</p>

formulario-contacto.titulo=ATENCI&#211; PERSONALITZADA<br /> I PRESSUPOST SENSE COMPROM&#205;S
formulario-contacto.nombre=Nom
formulario-contacto.telefono=Tel&#232;fon
formulario-contacto.email=Email
formulario-contacto.asunto=Assumpte
formulario-contacto.asunto.administracion-de-fincas=Administraci&#243; de finques
formulario-contacto.asunto.autonomos=Aut&#242;noms
formulario-contacto.asunto.empresas=Empreses
formulario-contacto.asunto.seguros=Assegurances
formulario-contacto.asunto.diseno-y-programacion-web=Diseny i programaci&#243; web
formulario-contacto.asunto.otros-servicios=Altres serveis
formulario-contacto.consulta=Consulta
formulario-contacto.politica-de-privacidad=Accepto la pol&#237;tica de privacitat

footer.lo-mas-buscado=El m&#233;s buscat
footer.comunidades-vecinos-parking=Comunitats de veïns i parking
footer.autonomos=Aut&#242;noms
footer.seguros-automovil=Assegurances d&#39;autom&#242;bil
footer.seguros-hogar=Assegurances de la llar
footer.cedulas-habitabilidad=C&#232;dul·les d&#39;habitabilitat
footer.declaracion-renta=Declaraci&#243; de la Renta
footer.diseno-programacion-web=Diseny i programaci&#243; web
footer.contabilidad-empresas=Contabilitat empreses
footer.donde-estamos=On estem
footer.direccion=Francesc Moragues 67, Local 2, 08922<br />Santa Coloma de Gramenet (Barcelona)<br />Tel&#232;fon: 93.530.37.01<br />Contacta amb nosaltres 
















